{
  "services": {
    "hero-h": "Gourmet Flavors, Comfort of Home",
    "hero-p": "Let yourself be guided by our culinary expertise and turn your next dinner into a memorable event that exceeds every expectation. From intimate gatherings to grand celebrations, each experience is meticulously curated to ensure moments of pure gastronomic pleasure.",
    "s-1-h": "Your Private Chef",
    "s-1-p": "Discover the pleasure of having a professional chef cook for you and your guests. From intimate family breakfasts to business lunches, to gala dinners, the chef will turn every meal into a special occasion.",
    "s-2-h": "Taste and Its Nuances",
    "s-2-p": "Elevate your Private Chef experience with two extraordinary opportunities: immerse yourself in culinary art with an interactive Cooking Class or explore the world of wines with an exclusive Guided Tasting. Each choice is designed to enrich your event, offering unique moments of learning and sharing.",
    "tag-1": "cooking class",
    "card-h-1": "Turn your dinner into a cooking lesson.",
    "card-p-1": "Invite your guests to join you and the chef in an interactive cooking class, where together you'll discover culinary techniques and secrets. It's the perfect addition to make the Private Chef experience even more memorable and personal.",
    "tag-2": "wine experience",
    "card-h-2": "Enhance your event with unique pairings.",
    "card-p-2": "Add to your event a selected wine tasting, guided by your Private Chef. A journey of flavors that will complement the chosen dishes, making every moment of the meal a discovery and pleasure.",
    "s-4-h": "Why Choose PrivateChef",
    "s-4-p": "Every aspect of our service is designed to offer you not only exquisite meals but truly memorable experiences, tailored to your personal preferences and the needs of your guests. Discover why more and more people choose to rely on our professionalism and passion.",
    "s-4-s-1": "Highest Quality",
    "s-4-s-2": "Customized Menu",
    "s-4-s-3": "Attention to Detail",
    "s-4-s-4": "High Professionalism",
    "s-6-h": "Request your chef",
    "s-6-p": "Be amazed by the magic of a personalized gourmet dinner, prepared and served in the comfort of your home. Don't miss the opportunity to make every moment memorable with unique flavors and exclusive services.",
    "tag-3": "FAQ",
    "s-7-h": "Frequently Asked Questions",
    "s-7-p": "Do you have questions about our PrivateChef service? Here you'll find answers to the most common questions to help you better understand how we can turn your event into an unforgettable gastronomic experience.",
    "faq-1-h": "What exactly is the Private Chef service?",
    "faq-1-p": "Our Private Chef service brings the excellence of gourmet cuisine directly to your home. A professional chef will prepare a tailor-made meal for you and your guests, taking care of every detail from ingredient sourcing to final kitchen cleanup.",
    "faq-2-h": "Can I customize the menu for my event?",
    "faq-2-p": "Our Private Chef service brings the excellence of gourmet cuisine directly to your home. A professional chef will prepare a tailor-made meal for you and your guests, taking care of every detail from ingredient sourcing to final kitchen cleanup.",
    "faq-3-h": "Can I include a Cooking Class or Wine Tasting in my event?",
    "faq-3-p": "Our Private Chef service brings the excellence of gourmet cuisine directly to your home. A professional chef will prepare a tailor-made meal for you and your guests, taking care of every detail from ingredient sourcing to final kitchen cleanup.",
    "faq-4-h": "How far in advance do I need to book the Private Chef service?",
    "faq-4-p": "Our Private Chef service brings the excellence of gourmet cuisine directly to your home. A professional chef will prepare a tailor-made meal for you and your guests, taking care of every detail from ingredient sourcing to final kitchen cleanup."
  },
  "contact-cta": "Contact Us",
  "step-1-h": "Initial Consultation",
  "step-1-p": "Share your preferences and desires. Together, we'll design your perfect event.",
  "step-2-h": "Menu Selection",
  "step-2-p": "Share your preferences and desires. Together, we'll design your perfect event.",
  "step-3-h": "Tasting",
  "step-3-p": "Share your preferences and desires. Together, we'll design your perfect event.",
  "card-cta": "Book Your Experience"
}
