{
  "services": {
    "hero-h": "Sapori Gourmet, Comfort di Casa",
    "hero-p": "Lasciati guidare dalla nostra expertise culinaria e trasforma la tua prossima cena in un evento memorabile che supera ogni aspettativa. Da incontri intimi a celebrazioni grandiose, ogni esperienza è curata nei minimi dettagli per garantirti momenti di puro piacere gastronomico.",
    "s-1-h": "Il tuo Chef Privato",
    "s-1-p": "Scopri il piacere di avere uno chef professionista che cucina per te e i tuoi ospiti. Dall'intima colazione in famiglia, al pranzo di lavoro, fino alla cena di gala, lo chef trasformerà ogni pasto in un'occasione speciale.",
    "s-2-h": "Il Gusto e le sue sfumature",
    "s-2-p": "Eleva la tua esperienza di Private Chef con due straordinarie opportunità: immergiti nell'arte culinaria con una Cooking Class interattiva o esplora il mondo dei vini con una esclusiva Degustazione guidata. Ogni scelta è progettata per arricchire il tuo evento, offrendo momenti unici di apprendimento e condivisione.",
    "tag-1": "cooking class",
    "card-h-1": "Trasforma la tua cena in una lezione di cucina.",
    "card-p-1": "Invita i tuoi ospiti a unirsi a te e allo chef in una cooking class interattiva, dove insieme scoprirete tecniche e segreti culinari. È l'aggiunta perfetta per rendere l'esperienza di Private Chef ancora più memorabile e personale",
    "tag-2": "wine experience",
    "card-h-2": "Arricchisci il tuo evento con abbinamenti unici.",
    "card-p-2": "Aggiungi al tuo evento una selezionata degustazione di vini, guidata dal tuo Chef Privato Un percorso di sapori che completerà i piatti scelti, rendendo ogni momento del pasto un'esperienza di scoperta e piacere",
    "s-4-h": "Perché scegliere PrivateChef",
    "s-4-p": "Ogni aspetto del nostro servizio è pensato per offrirti non solo pasti squisiti ma vere e proprie esperienze memorabili, adattate alle tue preferenze personali e alle esigenze dei tuoi ospiti. Scopri perché sempre più persone scelgono di affidarsi alla nostra professionalità e passione.",
    "s-4-s-1": "Massima Qualità",
    "s-4-s-2": "Menu personalizzato",
    "s-4-s-3": "Attenzione ai dettagli",
    "s-4-s-4": "Alta professionalità",
    "s-6-h": "Richiedi il tuo chef",
    "s-6-p": "Lasciati sorprendere dalla magia di una cena gourmet personalizzata, preparata e servita nella comodità della tua casa. Non perdere l'opportunità di rendere memorabile ogni momento con sapori unici e servizi esclusivi.",
    "tag-3": "FAQ",
    "s-7-h": "Domande frequenti",
    "s-7-p": "Hai delle domande sul nostro servizio di PrivateChef? Qui trovi le risposte alle domande più comuni per aiutarti a conoscere meglio come possiamo trasformare il tuo evento in un'esperienza gastronomica indimenticabile.",
    "faq-1-h": "Cos'è esattamente il servizio di Private Chef?",
    "faq-1-p": "Il nostro servizio di Private Chef porta l'eccellenza della cucina gourmet direttamente a casa tua. Uno chef professionista si occuperà di preparare un pasto su misura per te e i tuoi ospiti, curando ogni dettaglio dall'acquisto degli ingredienti alla pulizia finale della cucina.",
    "faq-2-h": "Posso personalizzare il menu per il mio evento?",
    "faq-2-p": "Il nostro servizio di Private Chef porta l'eccellenza della cucina gourmet direttamente a casa tua. Uno chef professionista si occuperà di preparare un pasto su misura per te e i tuoi ospiti, curando ogni dettaglio dall'acquisto degli ingredienti alla pulizia finale della cucina.",
    "faq-3-h": "È possibile includere una Cooking Class o una Degustazione di Vino nel mio evento?",
    "faq-3-p": "Il nostro servizio di Private Chef porta l'eccellenza della cucina gourmet direttamente a casa tua. Uno chef professionista si occuperà di preparare un pasto su misura per te e i tuoi ospiti, curando ogni dettaglio dall'acquisto degli ingredienti alla pulizia finale della cucina.",
    "faq-4-h": "Quanto in anticipo devo prenotare il servizio di Private Chef?",
    "faq-4-p": "Il nostro servizio di Private Chef porta l'eccellenza della cucina gourmet direttamente a casa tua. Uno chef professionista si occuperà di preparare un pasto su misura per te e i tuoi ospiti, curando ogni dettaglio dall'acquisto degli ingredienti alla pulizia finale della cucina."
  },
  "contact-cta": "Contattaci",
  "step-1-h": "Consultazione Iniziale",
  "step-1-p": "Condividi le tue preferenze e desideri. Insieme, progetteremo il tuo evento perfetto.",
  "step-2-h": "Scelta del Menu",
  "step-2-p": "Condividi le tue preferenze e desideri. Insieme, progetteremo il tuo evento perfetto.",
  "step-3-h": "Degustazione",
  "step-3-p": "Condividi le tue preferenze e desideri. Insieme, progetteremo il tuo evento perfetto.",
  "card-cta": "Prenota la tua esperienza"
}
